{
  "type": "VENDOR_CONTRACT",
  "version": "1.0",
  "companyName": "KAISER JOHANN (KAISER CO)",
  "companyLegalForm": "Entrepreneur individuel (Micro-entreprise)",
  "companyCapital": "Non applicable (EI)",
  "companyAddress": "61 RUE DE LYON, 75012 PARIS",
  "companyRCS": "Non inscrit au RCS (Entrepreneur individuel)",
  "companySIRET": "791 069 610 00032",
  "companyVAT": "FR52791069610",
  "companyPhone": "+33 X XX XX XX XX",
  "companyEmail": "contact@vraisavis.fr",
  "companyDirector": "KAISER JOHANN",
  "hostingProvider": "Hetzner Online GmbH",
  "hostingAddress": "Industriestr. 25, 91710 Gunzenhausen, Allemagne",
  "dpoEmail": null,
  "mediatorName": "Médiateur de la consommation CNPM - MÉDIATION DE LA CONSOMMATION",
  "mediatorAddress": "27 avenue de la Libération, 42400 Saint-Chamond",
  "mediatorWebsite": "https://cnpm-mediation-consommation.eu",
  "jurisdiction": "Tribunaux compétents de Paris",
  "commissionRate": 25.0,
  "commissionDuration": 12,
  "contractContent": "# CONTRAT D'APPORTEUR D'AFFAIRES\n\n**ENTRE LES SOUSSIGNÉS :**\n\n**D'UNE PART,**\n\nKAISER JOHANN (KAISER CO)\nEntrepreneur individuel (Micro-entreprise)\nSiège social : 61 RUE DE LYON, 75012 PARIS\nSIRET : 791 069 610 00032\nN° TVA intracommunautaire : FR52791069610\n\nReprésentée par KAISER JOHANN, en qualité de Chef d'entreprise\n\nCi-après dénommée « **la Société** »\n\n**ET D'AUTRE PART,**\n\n[NOM PRÉNOM ou RAISON SOCIALE de l'apporteur]\n[Si personne physique : adresse complète]\n[Si personne morale : forme juridique, siège social, RCS, SIRET]\n\nCi-après dénommé(e) « **l'Apporteur** »\n\nCi-après ensemble dénommées « **les Parties** »\n\n---\n\n## PRÉAMBULE\n\nLa Société édite et commercialise une plateforme web destinée aux restaurants professionnels, accessible à l'adresse https://vraisavis.fr (ci-après la « **Plateforme** »).\n\nDans le cadre du développement de son activité, la Société souhaite recourir aux services d'apporteurs d'affaires pour identifier et mettre en relation avec de nouveaux clients restaurateurs.\n\nL'Apporteur déclare disposer des compétences et du réseau nécessaires pour accomplir cette mission.\n\nLes Parties ont donc convenu de conclure le présent contrat d'apport d'affaires, dont les termes et conditions sont les suivants.\n\n---\n\n## IL A ÉTÉ CONVENU ET ARRÊTÉ CE QUI SUIT :\n\n## ARTICLE 1 - OBJET DU CONTRAT\n\nLe présent contrat a pour objet de définir les conditions dans lesquelles l'Apporteur s'engage à effectuer des **mises en relation ponctuelles** entre la Société et des clients potentiels (restaurateurs professionnels).\n\n**La mission de l'Apporteur se limite strictement à :**\n- Identifier des restaurateurs susceptibles d'être intéressés par la Plateforme\n- Présenter l'offre commerciale de la Société à ces prospects\n- Communiquer au prospect le lien d'inscription personnalisé fourni par la Société\n- Encourager le prospect à s'inscrire sur la Plateforme\n\n**La mission de l'Apporteur ne comprend pas :**\n- La négociation des conditions contractuelles (qui relèvent de la Société)\n- La signature du contrat (effectuée directement par le client)\n- Le suivi commercial du client après son inscription\n- La gestion de la relation client\n- Toute obligation de développement d'un portefeuille client permanent\n\n**Nature ponctuelle de la mission :**\nLa mission de l'Apporteur est ponctuelle et indépendante. Chaque mise en relation constitue une opération distincte et autonome. L'Apporteur n'a aucune obligation de résultat, ni d'exclusivité, ni de quota à atteindre.\n\n## ARTICLE 2 - STATUT DE L'APPORTEUR\n\n### 2.1 Indépendance\nL'Apporteur intervient en toute indépendance, sans lien de subordination avec la Société. Il organise librement son activité, ses horaires et ses méthodes de travail.\n\nLe présent contrat ne constitue pas un contrat de travail et ne crée aucun lien de subordination entre les Parties.\n\n### 2.2 Absence d'exclusivité\nL'Apporteur est libre d'exercer toute autre activité professionnelle, y compris pour le compte de tiers, dès lors que cette activité n'est pas directement concurrente de la Société.\n\n### 2.3 Qualification juridique\nLe présent contrat est un **contrat d'apporteur d'affaires** au sens de la jurisprudence française. L'Apporteur n'a pas la qualité d'agent commercial au sens des articles L134-1 et suivants du Code de commerce.\n\nEn conséquence, **l'Apporteur n'est pas tenu de s'inscrire au Registre Spécial des Agents Commerciaux (RSAC)**.\n\n### 2.4 Obligations déclaratives\nL'Apporteur est responsable de ses propres obligations fiscales, sociales et administratives. Il s'engage à :\n- Déclarer ses revenus issus de ce contrat aux administrations compétentes\n- S'acquitter de toutes cotisations sociales et fiscales\n- Fournir à la Société tout justificatif nécessaire (numéro SIRET si applicable, attestation URSSAF, etc.)\n\n## ARTICLE 3 - MODALITÉS D'EXÉCUTION\n\n### 3.1 Lien de parrainage personnalisé\nLa Société fournit à l'Apporteur un lien d'inscription personnalisé unique (ci-après le « **Lien de Parrainage** ») permettant de tracer les inscriptions provenant de ses mises en relation.\n\nFormat : https://app.vraisavis.fr/register?ref=[CODE_UNIQUE_APPORTEUR]\n\n### 3.2 Processus d'apport\nLorsqu'un prospect identifié par l'Apporteur souhaite s'inscrire, l'Apporteur lui communique son Lien de Parrainage. Le prospect s'inscrit alors librement et directement sur la Plateforme via ce lien.\n\n**L'inscription est réalisée directement par le restaurateur lui-même**, qui accepte les Conditions Générales d'Utilisation et de Vente de la Société. L'Apporteur n'intervient à aucun moment dans le processus contractuel entre la Société et le client.\n\n### 3.3 Validation de l'apport\nUn apport est considéré comme validé lorsque :\n1. Le prospect s'est inscrit via le Lien de Parrainage de l'Apporteur\n2. Le prospect a complété son inscription (coordonnées, validation email)\n3. Le prospect a accepté les CGU/CGV de la Société\n4. Le premier paiement a été effectué avec succès\n\nLa Société se réserve le droit de refuser une inscription qui ne respecterait pas ses critères d'acceptation (informations incomplètes, activité non conforme, etc.).\n\n### 3.4 Tableau de suivi\nL'Apporteur dispose d'un accès à un tableau de bord personnel sur la Plateforme lui permettant de suivre :\n- Le nombre de clics sur son Lien de Parrainage\n- Le nombre d'inscriptions validées\n- Le statut de chaque client apporté\n- Le calcul de ses commissions\n\n## ARTICLE 4 - RÉMUNÉRATION\n\n### 4.1 Principe de la commission\nEn contrepartie de chaque mise en relation ayant abouti à une inscription validée, l'Apporteur perçoit une commission calculée sur les paiements effectivement reçus par la Société de la part du client apporté.\n\n### 4.2 Taux de commission\nLe taux de commission est fixé à **25% HT** du montant de l'abonnement mensuel (hors taxes) payé par le client.\n\n**Base de calcul :**\n- Abonnement client : 49€ HT / mois\n- Commission apporteur : 12,25€ HT / mois (soit 25%)\n\nLa commission est calculée sur le montant HT effectivement encaissé, après déduction de tout impayé, avoir ou remboursement.\n\n### 4.3 Durée de validité de l'apport - LIMITATION TEMPORELLE ESSENTIELLE\n\n**La commission est due uniquement pendant une durée maximale de 12 (douze) mois consécutifs à compter de la date de validation de l'inscription du client apporté** (ci-après la « **Période de Commission** »).\n\n**Cette commission constitue une rémunération différée de la mise en relation initiale effectuée par l'Apporteur**. Elle n'est pas une commission récurrente sur la durée de vie du client, mais une modalité d'échelonnement du paiement de l'apport ponctuel.\n\n**À l'issue de cette Période de Commission de 12 mois, aucune commission ne sera due à l'Apporteur, même si la relation commerciale entre la Société et le client apporté se poursuit.**\n\n**Exemple concret :**\n- Client apporté inscrit le 15 janvier 2026\n- Premier paiement validé le 15 janvier 2026\n- Commission due de janvier 2026 à décembre 2026 inclus (12 mois)\n- À partir de janvier 2027 : plus aucune commission due sur ce client\n\n### 4.4 Conditionnement au paiement effectif\n**La commission n'est due que sur les paiements effectivement et définitivement encaissés par la Société.**\n\nEn conséquence :\n- Si le client ne paie pas : aucune commission n'est due pour ce mois\n- Si le client effectue un chargeback (contestation CB) : la commission correspondante est annulée ou déduite\n- Si le client obtient un remboursement : la commission correspondante est annulée ou déduite\n\n### 4.5 Résiliation anticipée par le client - CLAUSE ESSENTIELLE\n\n**En cas de résiliation du contrat par le client avant l'expiration de la Période de Commission de 12 mois, quelle qu'en soit la raison, le versement de la commission cesse immédiatement à la date effective de résiliation.**\n\nL'Apporteur ne peut prétendre à aucune indemnité, dommages et intérêts ou compensation pour la perte des commissions futures non encore acquises.\n\n### 4.6 Non-utilisation du service\nSi un client apporté s'inscrit mais n'utilise jamais activement la Plateforme et cesse ses paiements dans les 3 premiers mois, la Société se réserve le droit de considérer l'apport comme non qualifié et de cesser le versement de la commission, sans que l'Apporteur puisse prétendre à un quelconque dédommagement.\n\n### 4.7 Plafonnement\nLe montant total maximum de commission par client apporté est plafonné à **147€ HT** (soit 12 mois × 12,25€ HT), sauf modification ultérieure du tarif d'abonnement.\n\n### 4.8 Absence de droit de suite\n**L'Apporteur reconnaît et accepte expressément qu'il ne bénéficie d'aucun \"droit de suite\" au-delà de la Période de Commission de 12 mois.**\n\nAprès cette période, le client devient client exclusif de la Société, sans que l'Apporteur puisse revendiquer un quelconque droit, rémunération ou intérêt sur ce client.\n\n[... Le contrat complet continue avec tous les articles jusqu'à l'article 20 et les annexes ...]"
}
